
menu_text = """
Соционический бот покажет всю необходимую теорию, сюда можно обращаться каждый раз, как к шпаргалке. Также можно по типам находить их отношения. 
В боте есть функция "Помощник при тестировании", для запуска нажмите "Тестирование"
"""

help_text = """Я твой соционический справочник
Здесь можно: 
1. Прочитать описание ТИМ-ов и отношений между ними
2. Найти отношения по ТИМ-ам
3. Прочитать про квадры, дихотомии, функции, аспекты
4. Пройти популярные тесты для определения своего типа
5. Протипировать другого с помощью специального режима 
(бот предлагает вопросы, вы нажимаете на кнопки, согласно тем функциям и дихатомиям, которые слышите в речи)

По всем вопросам пишите @ffiobond"""


what_is_socion = 'Соционика - теория психологических различий человека в сфере восприятия и обработки информации, согласно которой психика человека имеет врожденный и неизменный в течении жизни шаблон, определяющий восприятие и понимание индивидом окружающего мира'